water/againagain.org
#+TITLE: againagain
#+TITLE: again
#+TITLE: test
#+TITLE: water

* 选择题
**  下列哪种说法是正确的, 化学需氧量COD的大小{{c1::可相对表示污水中有机污染物的多少}}
*** Q
下列哪种说法是正确的, 化学需氧量COD的大小{{c1::可相对表示污水中有机污染物的多少}}
*** A
可相对表示污水中有机污染物的多少
与测定方法无关
反映了污水的生化性能
与BOD有固定的比例关系
**  大肠杆菌检测的数量{{c1::说明污水受粪便污水污染的程度}}
*** Q
大肠杆菌检测的数量{{c1::说明污水受粪便污水污染的程度}}
*** A
说明污水受粪便污水污染的程度
没有国家标准
是水的化学指标
说明污水受细菌污染的程度
**  相对而言比较窄而浅的河流{{c1::段面容易达到充分混合}}
*** Q
相对而言比较窄而浅的河流{{c1::段面容易达到充分混合}}
*** A
段面容易达到充分混合
主要是竖向混合过程
横向混合比书香混合更快完成
在横断面污染物浓度不均匀
**  持久性污染物与非持久性污染物的区别主要在于{{c1::生化性能不同}}
*** Q
持久性污染物与非持久性污染物的区别主要在于{{c1::生化性能不同}}
*** A
生化性能不同
在水中混合程度不同
化学性质的不同
浓度的不同
**  河流的氧浓度变化S-P公式中, 河水的亏氧浓度是{{c1::河水的饱和溶解氧浓度与溶解氧浓度的差值}}
*** Q
河流的氧浓度变化S-P公式中, 河水的亏氧浓度是{{c1::河水的饱和溶解氧浓度与溶解氧浓度的差值}}
