water/againagain.org
*** Q
存在于污泥细胞中的水称为存在于污泥颗粒间隙中的水称为{{c1::内部水}}
*** A
内部水
游离水
附着水
毛细水
**  能流动的污泥含水率最低为{{c1::80%}}
*** Q
能流动的污泥含水率最低为{{c1::80%}}
*** A
80%
70%
60%
50%
**  通常称为固态的污泥含水率最高为{{c1::60%}}
*** Q
通常称为固态的污泥含水率最高为{{c1::60%}}
*** A
60%
70%
80%
50%
**  污泥含水率从99%降至98%, 污泥体积减少{{c1::50%}}
*** Q
污泥含水率从99%降至98%, 污泥体积减少{{c1::50%}}
*** A
50%
100%
10%
1%
**  污泥含水率从99%降至96%, 污泥体积为原来的25%{{c1::25%}}
*** Q
污泥含水率从99%降至96%, 污泥体积为原来的25%{{c1::25%}}
*** A
25%
50%
75%
10%
**  污泥好氧消化一般所采用的鼓风曝气装置是{{c1::中气泡}}
*** Q
污泥好氧消化一般所采用的鼓风曝气装置是{{c1::中气泡}}
*** A
中气泡
大气泡
小气泡
微气泡
**  污泥厌氧消化所产生的消化气, 其1m^3的热值相当于煤{{c1::1.0kg}}
*** Q
污泥厌氧消化所产生的消化气, 其1m^3的热值相当于煤{{c1::1.0kg}}
*** A
1.0kg
1.5kg
2.0kg
0.5kg
**  污泥脱水一般要将污泥含水率降至{{c1::80%}}
*** Q
污泥脱水一般要将污泥含水率降至{{c1::80%}}
*** A
80%
70%
60%
50%
**  下列污泥脱水方法中, 所用外力为自然力的是{{c1::干化场}}
*** Q
下列污泥脱水方法中, 所用外力为自然力的是{{c1::干化场}}
*** A
干化场
真空过滤
压滤
离心脱水
* 填空题
** 重金属排入水体后, 可以通过食物链{{c1::富集}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1557727501300
:END:
*** Text
重金属排入水体后, 可以通过食物链{{c1::富集}}
*** Extra
** 河流的竖向混合阶段是在{{c1::深度}}方向上达到浓度分布均匀.
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443145629
:END:
*** Text
河流的竖向混合阶段是在{{c1::深度}}方向上达到浓度分布均匀.
*** Extra
** 水体中怪味道经常与水中的{{c1::盐分}}有关
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443145679
:END:
*** Text
水体中怪味道经常与水中的{{c1::盐分}}有关
*** Extra
** 污水中的污染物在水中能够分解的是{{c1::非持久性}}污染物
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443145854
:END:
*** Text
污水中的污染物在水中能够分解的是{{c1::非持久性}}污染物
*** Extra
** 反映河流等的复氧速度的是{{c1::S-P}}公式
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443145904
:END:
*** Text
反映河流等的复氧速度的是{{c1::S-P}}公式
*** Extra
** S-P公式中复氧速度是用{{c1::氧亏值}}来表示
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443145954
:END:
*** Text
S-P公式中复氧速度是用{{c1::氧亏值}}来表示
*** Extra
** 利于利用水的冲击力和重力作用使筛网产生旋转运动的是{{c1::水力}}筛网
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146005
:END:
*** Text
利于利用水的冲击力和重力作用使筛网产生旋转运动的是{{c1::水力}}筛网
*** Extra
** 沉淀法是利用水中悬浮颗粒的可沉降性能, 使其在{{c1::重力}}的作用下沉淀
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146056
:END:
*** Text
沉淀法是利用水中悬浮颗粒的可沉降性能, 使其在{{c1::重力}}的作用下沉淀
*** Extra
** 在生化处理工艺之前的沉淀池叫{{c1::初沉池}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146104
:END:
*** Text
在生化处理工艺之前的沉淀池叫{{c1::初沉池}}
*** Extra
** 比重较大的砂粒在沉砂池中的沉淀可以看做{{c1::自由}}自由沉淀
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146154
:END:
*** Text
比重较大的砂粒在沉砂池中的沉淀可以看做{{c1::自由}}自由沉淀
*** Extra
** 自由沉淀的轨迹线是一条{{c1::直线}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146329
:END:
*** Text
自由沉淀的轨迹线是一条{{c1::直线}}
*** Extra
** 絮凝沉淀的轨迹是一条鞋履{{c1::越来越大}}曲线
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146380
:END:
*** Text
絮凝沉淀的轨迹是一条鞋履{{c1::越来越大}}曲线
*** Extra
** 反映沉淀池效率的参数q, 称为沉淀池的{{c1::表面负荷率}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146429
:END:
*** Text
反映沉淀池效率的参数q, 称为沉淀池的{{c1::表面负荷率}}
*** Extra
** 当颗粒沉速u<u_0时, 其能否沉淀取决于进水时她的{{c1::深度}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146480
:END:
*** Text
当颗粒沉速u<u_0时, 其能否沉淀取决于进水时她的{{c1::深度}}
*** Extra
** 人工排砂时, 排砂管的管径一般不小于{{c1::200}}mm
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146529
:END:
*** Text
人工排砂时, 排砂管的管径一般不小于{{c1::200}}mm
*** Extra
** 旋流沉砂池中比重较大的砂粒被{{c1::离心力}}甩向池壁而沉淀
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146579
:END:
*** Text
旋流沉砂池中比重较大的砂粒被{{c1::离心力}}甩向池壁而沉淀
*** Extra
** 初沉池的去除对象是污水中的{{c1::悬浮颗粒}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146629
:END:
*** Text
初沉池的去除对象是污水中的{{c1::悬浮颗粒}}
*** Extra
** 在沉淀过程过程中, 水流速度对颗粒的沉淀有比较大的影响的是{{c1::连续}}运行的沉淀池
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146704
:END:
*** Text
在沉淀过程过程中, 水流速度对颗粒的沉淀有比较大的影响的是{{c1::连续}}运行的沉淀池
*** Extra
** 异养微生物所利用的底物是{{c1::有机物}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146779
:END:
*** Text
异养微生物所利用的底物是{{c1::有机物}}
*** Extra
** 自养微生物所利用的底物是{{c1::无机物}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146829
:END:
*** Text
自养微生物所利用的底物是{{c1::无机物}}
*** Extra
** 好氧呼吸的最终电子受体是{{c1::分子氧}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146879
:END:
*** Text
好氧呼吸的最终电子受体是{{c1::分子氧}}
*** Extra
** 在缺氧条件下, 污水中氮被还原为但其的反应是{{c1::反硝化反应}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443146932
:END:
*** Text
在缺氧条件下, 污水中氮被还原为但其的反应是{{c1::反硝化反应}}
*** Extra
** 在污水生物处理脱磷过程中, 磷最终存在于{{c1::污泥}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147104
:END:
*** Text
在污水生物处理脱磷过程中, 磷最终存在于{{c1::污泥}}
*** Extra
** 活性污泥是类似矾花状不定形的{{c1::絮凝体}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147154
:END:
*** Text
活性污泥是类似矾花状不定形的{{c1::絮凝体}}
*** Extra
** 混合液固体悬浮物浓度是指单位体积混合液中{{c1::干固体}}的含量
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147204
:END:
*** Text
混合液固体悬浮物浓度是指单位体积混合液中{{c1::干固体}}的含量
*** Extra
** 污泥体积指数SVI的单位是{{c1::mL/g}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147254
:END:
*** Text
污泥体积指数SVI的单位是{{c1::mL/g}}
*** Extra
** 活性污泥法分解水中有机物的构筑物叫{{c1::曝气池}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147304
:END:
*** Text
活性污泥法分解水中有机物的构筑物叫{{c1::曝气池}}
*** Extra
** 活性污泥处于内源性呼吸阶段的污水处理工艺叫{{c1::延时曝气}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147379
:END:
*** Text
活性污泥处于内源性呼吸阶段的污水处理工艺叫{{c1::延时曝气}}
*** Extra
** 曝气池中的活性污泥全部更新一次所需要的时间叫{{c1::污泥龄}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147429
:END:
*** Text
曝气池中的活性污泥全部更新一次所需要的时间叫{{c1::污泥龄}}
*** Extra
** 中小型污水处理厂常用的鼓风机是{{c1::罗茨鼓风机}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147479
:END:
*** Text
中小型污水处理厂常用的鼓风机是{{c1::罗茨鼓风机}}
*** Extra
** 大型污水处理厂常用的鼓风机是{{c1::离心鼓风机}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147529
:END:
*** Text
大型污水处理厂常用的鼓风机是{{c1::离心鼓风机}}
*** Extra
** 污泥负荷高,污泥龄较短时, 单位质量活性污泥的需氧量较{{c1::大}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147580
:END:
*** Text
污泥负荷高,污泥龄较短时, 单位质量活性污泥的需氧量较{{c1::大}}
*** Extra
** 曝气池中污水的理论停留时间θ表示为{{c1::V/qᵥ}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147655
:END:
*** Text
曝气池中污水的理论停留时间θ表示为{{c1::V/qᵥ}}
*** Extra
** 曝气池中污水的实际停留时间θ表示为{{c1::V/[qᵥ (1+ r)]}}

:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:END:
*** Text
曝气池中污水的实际停留时间θ表示为{{c1::V/[qᵥ (1+ r)]}}
*** Extra
** 在曝气池中是通过曝气设备来达到{{c1::充氧}}和{{c1::搅拌}}的目的
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147706
:END:
*** Text
在曝气池中是通过曝气设备来达到{{c1::充氧}}和{{c1::搅拌}}的目的
*** Extra
** 活性污泥法处理处理废水中有机物变化过程分为兩個阶段{{c1::吸附过程}}和{{c1::稳定过程}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147879
:END:
*** Text
活性污泥法处理处理废水中有机物变化过程分为兩個阶段{{c1::吸附过程}}和{{c1::稳定过程}}
*** Extra
** 延时曝气是活性污泥处于{{c1::内源}}呼吸阶段
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147929
:END:
*** Text
延时曝气是活性污泥处于{{c1::内源}}呼吸阶段
*** Extra
** SVI叫{{c1::污泥体积指数}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443147979
:END:
*** Text
SVI叫{{c1::污泥体积指数}}
*** Extra
** 推流式曝气池根据曝气头安装位置的不同, 分为{{c1::平移}}推流和{{c1::旋转}}推流
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148029
:END:
*** Text
推流式曝气池根据曝气头安装位置的不同, 分为{{c1::平移}}推流和{{c1::旋转}}推流
*** Extra
** 污泥负荷是指单位重量的{{c1::活性污泥}}在单位时间所处理的BOD_5量
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148079
:END:
*** Text
污泥负荷是指单位重量的{{c1::活性污泥}}在单位时间所处理的BOD_5量
*** Extra
** 生物膜法所使用的填料是指微生物附着生长的{{c1::载体}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148129
:END:
*** Text
生物膜法所使用的填料是指微生物附着生长的{{c1::载体}}
*** Extra
** 生物膜法处理中的生物膜是{{c1::微生物膜}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148179
:END:
*** Text
生物膜法处理中的生物膜是{{c1::微生物膜}}
*** Extra
** 生物滤池中, 随着滤床深度的下移, 微生物种类{{c1::增加}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148230
:END:
*** Text
生物滤池中, 随着滤床深度的下移, 微生物种类{{c1::增加}}
*** Extra
** 生物滤池的旋转式布水器的布水横杆通常是双数, 且{{c1::对称布置}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148280
:END:
*** Text
生物滤池的旋转式布水器的布水横杆通常是双数, 且{{c1::对称布置}}
*** Extra
** 相对于活性污泥法, 生物膜法的生物相更{{c1::丰富}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148329
:END:
*** Text
相对于活性污泥法, 生物膜法的生物相更{{c1::丰富}}
*** Extra
** 生物滤池上层的生物数量比下层的数量{{c1::多}}
:PROPERTIES:
:ANKI_DECK: water
:ANKI_NOTE_TYPE: Cloze
:ANKI_NOTE_ID: 1558443148379
:END:
*** Text
生物滤池上层的生物数量比下层的数量{{c1::多}}
*** Extra
